{
  "cookie": {
    "header": "Cookies auf der Website verwendet!",
    "message": "Diese Website verwendet Cookies, um sicherzustellen, dass Sie die beste Erfahrung auf unserer Website machen.",
    "dismiss": "Verstanden!",
    "allow": "Cookies erlauben",
    "deny": "Ablehnen",
    "link": "Mehr erfahren",
    "policy": ""
  },
  "top_bar": {
    "title": "Möchten Sie die innovative Art des Trackings erleben ?",
    "mobile_title": "Einen Platz reservieren",
    "button": "Buchen Sie eine Demo"
  },
  "nav": {
    "langue": "Sprache",
    "english": "Englisch",
    "french": "Französisch",
    "deutch": "Deutsch",
    "home": "Startseite",
    "pricing": "Preise",
    "about_us": "Über uns",
    "faq1": "FAQ",
    "sign_in": "Anmelden",
    "sign_up": "Registrieren"
  },
  "footer": {
    "text_sous_logo": "TrackSales ist ein Tool, das den Prozess der Datenerfassung und des serverseitigen Trackings speziell für Direct-to-Consumer (D2C)-Marken, die Shopify verwenden, vereinfacht und automatisiert.",
    "menu": "Menü",
    "contact": "Kontakt",
    "follow_us": "Folgen Sie uns :"
  },
  "wpb_wrapper2_title": "Nie wieder eine Conversion verpassen",
  "wpb_wrapper2_description": "Stellen Sie sicher, dass 100 % Ihrer Conversions an Marketingkanäle wie Facebook, TikTok, Google Ads, GA4 und über 40 weitere Plattformen mit dem leistungsstarken, KI-gesteuerten serverseitigen Tracking von Track Sales weitergeleitet werden.",
  "wpb_wrapper2_sign_up": "Melden Sie sich für Track Sales an",
  "wpb_wrapper2_free_plans": "Entfesseln Sie die Kraft der KI mit Plänen ab 0 $ pro Monat und genießen Sie eine 15-tägige kostenlose Testphase für alle Optionen.",
  "meta-title1": "Lass uns das tun!",
  "meta-title2": "VERTRAUT VON ÜBER 6.500 D2C-LEITERN",
  "meta-title3": "Daten Überall",
  "meta-title4": "Für Shopify entwickelt",
  "meta-title5": "Ein zentrales System",
  "meta-sub-title1": "Wie kann ich anfangen?",
  "meta-sub-title2": "Vermarkter, Analysten und Shopify-Markeninhaber verwenden Track Sales für eine genaue Conversion-Verfolgung",
  "meta-sub-title3": "3 Arten von gesammelten Daten",
  "start_etape_1_title": "Ein Konto erstellen",
  "start_etape_2_title": "Verbinden Sie TrackSales mit Ihrem Shopify-Shop durch Installation der App",
  "start_etape_3_title": "Beginnen Sie, die richtigen Entscheidungen zu treffen",
  "start_etape_1_description": "Erstellen Sie ein Konto in 10 Sekunden. Keine unnötigen persönlichen Informationen oder Zahlungsdetails erforderlich.",
  "start_etape_2_description": "Verbinden Sie Ihre Shops einfach und schnell. Ihr neues Daten-Tracking beginnt sofort.",
  "start_etape_3_description": "Jetzt beginnt der echte Spaß. Treffen Sie gut informierte Entscheidungen basierend auf genauen Daten, mühelos, ohne dass ein dediziertes Big-Data-Team erforderlich ist.",
  "create_account": "Erstellen Sie Ihr kostenloses Konto",
  "sounds_familiar_title": "Wenn Ihnen das bekannt vorkommt, brauchen Sie Track Sales",
  "data_collected_description": "Die Hauptaufgabe von Track Sales besteht darin, so viele relevante Daten wie möglich zu sammeln, die dann an verschiedene Marketingziele weitergeleitet werden können.",
  "type1_title": "Produkt- und Bestelldaten",
  "type1_title_description": "Dies sind die Daten, die Sie in jedem Ihrer Tags erwarten würden, die in Pixel-Helfern erscheinen -- Produkt-SKU, Preis, Marke, Umsatz, Transaktions-IDs usw.",
  "type2_title": "Kundendaten",
  "type2_title_description": "Dies sind Daten wie E-Mail, Benutzerkennung, Kunden-ID, Telefon, Adressen usw. Diese Datenerfassung kann in Zustimmungsanbieter wie OneTrust integriert werden.",
  "type3_title": "Attributionsdaten",
  "type3_title_description": "Die wichtigsten Daten für Ihre Marketingkanäle, um Klicks in Konversionen zuzuordnen. Diese Daten umfassen Klick-IDs, Cookie-Werte, UTM-Parameter und andere Daten, die mit der Sitzungszusammenführung zusammenhängen.",
  "watch": "Sehen Sie, wie es funktioniert",
  "integartions_title": "Machen Sie mehr mit 50+ Integrationen mit Track Sales",
  "integartions_description": "Integrating Echtzeit-Eventüberwachung nahtlos mit Power-Plattformen wie Facebook Conversion API, Google Ads, GA4, TikTok und über 40 anderen führenden digitalen Marketingkanälen wird unser System mit der Intelligenz der künstlichen Intelligenz aufgeladen. Diese dynamische Synergie befähigt Vermarkter mit beispiellosen Einblicken, die es ihnen ermöglichen, Kampagnen zu optimieren, den ROI zu maximieren und im ständig wandelnden Landschaft des digitalen Marketings immer einen Schritt voraus zu sein.",
  "explore_integration": "Integrationen erkunden",
  "power_pixel_title": "Stärken Sie Ihre Pixel und Analysen mit vollständigen Datensätzen",
  "power_pixel_description": "Optimieren Sie Ihr Marketing-Know-how mit der blitzschnellen Bereitstellung von Datenlayern von Google Tag Manager und serverseitigem Tracking. Verbessern Sie die Benutzersitzungen durch intelligente Anreicherung und behalten Sie dabei die Echtzeitleistung im Auge, um die Plattform optimal zu optimieren.",
  "power_pixel_button": "Anwendungsfälle ansehen",
  "central_system_title": "Track Sales nutzt KI, um die Komplexitäten der Verfolgung und Identifizierung von Benutzern in eine effiziente Plattform zu integrieren.",
  "central_system_description": "Ihr Marketingteam gewinnt an Sicherheit und sieht Verbesserungen in den Ergebnissen ihrer Kampagnen. Folglich erreichen Sie Ruhe, überlegene Leistung und gesteigerte Einnahmen.",
  "view_pricing_button": "Preise und Pläne anzeigen",
  "watch_or_book_button": "Sehen oder eine Demo buchen",
  "conversion_accuracy": "Konversionsgenauigkeit",
  "money_back": "Geld-zurück-Garantie",
  "conversion_accuracy_desc": "Optimieren Sie Ihr Verkaufs-Tracking mit unserer KI-gesteuerten Serverlösung. Garantierte Lieferung von 99 % Ihrer Kaufdaten an alle Marketingziele. Entfesseln Sie die Kraft der KI für unerreichte Genauigkeit und Erkenntnisse",
  "money_back_desc": "Nutzen Sie die unaufhaltsame Kraft unserer 30-tägigen Geld-zurück-Garantie, die auf allen Plänen erhältlich ist, ohne Fragen zu stellen. Wir sind bestrebt, Ihren Erfolg zu fördern, und Ihre Zufriedenheit hat für uns höchste Priorität.",
  "ready_to_get_started": "Bereit anzufangen?",
  "get_started": "Loslegen",
  "ready_to_get_started_desc": "Erfahren Sie eine transformative Reise zur Steigerung Ihrer Leistung durch unsere hochmoderne KI-Technologie. Erleben Sie die Kraft intelligenter Analytik während einer 15-tägigen kostenlosen Testphase. Beginnen Sie noch heute mit der Optimierung Ihrer Tracking-Mechanismen und entfesseln Sie das volle Potenzial Ihrer Unternehmungen mit Präzision und Effizienz.",
  "view_plans": "Pläne anzeigen",
  "pricing": {
    "title": "Pläne und Preise",
    "description": "Boosten Sie Ihre Werbekampagnen mit unseren bahnbrechenden Datenanreicherungstechniken, die sicherstellen, dass 100% Ihrer Konversionen erfasst und an Ihre Marketingkanäle weitergeleitet werden, was zu einem durchschnittlichen ROAS-Anstieg von 20,7% führt! Starten Sie mühelos mit einem einfachen 2-minütigen Setup - nur 10 Klicks zum Start - und verfolgen Sie Ihre ersten 50k Umsatz kostenlos.",
    "buttons_get_started": "Kostenlos starten",
    "add_Ons_available": "Erweiterungen Verfügbar",
    "block1_header": "Experteninstallation",
    "block2_header": "GA4-Tuning",
    "block3_header": "Fortlaufendes Tagging- und Tracking-Support",
    "block4_header": "Multi-Store-Pläne",
    "block1_desc": "Erwerben Sie unser einmaliges Onboarding-Add-on und unsere Analysten migrieren/aktualisieren das Tracking auf allen Ihren Marketingkanälen.",
    "block2_desc": "Da Universal Analytics dem Ende seines Lebenszyklus näherkommt, entwickelt sich GA4 weiter und ändert sich dramatisch. Lassen Sie unsere Analysten sicherstellen, dass Ihr GA4-Setup den neuesten Best Practices folgt und wichtige Konfigurationen von Ihrer Universal Analytics-Property zu Ihrer GA4-Property übertragen.",
    "block3_desc": "Lassen Sie die Expertenanalysten von Elevar alle Ihre fortlaufenden Tagging-, Tracking- und serverseitigen Tracking-Anforderungen für Sie verwalten. Wir bieten einen 'Lite'- und einen 'Full-Service'-Plan an.",
    "block4_desc": "Nutzen Sie mehrere Geschäfte für eine internationale Expansion? Wir können helfen! Elevar wird alle Ihre Geschäfte in einen einzigen Plan integrieren. Wählen Sie einfach einen Zeitpunkt, um hier mit uns zu sprechen.",
    "and_up": "und mehr",
    "starts_at": "Beginnt um",
    "sign_up_to_access": "Registrieren Sie sich, um Zugriff zu erhalten",
    "schedule_call": "Anruf planen"
  }
}
