{
  "cookie": {
    "header": "Cookies used on the website!",
    "message": "This website uses cookies to ensure you get the best experience on our website.",
    "dismiss": "Got it!",
    "allow": "Allow cookies",
    "deny": "Deny",
    "link": "Learn more",
    "policy": ""
  },
  "top_bar": {
    "title": "You want to experience the innovative way of tracking ?",
    "mobile_title": "Reserve a seat",
    "button": "Book a Demo"
  },
  "nav": {
    "langue": "Language",
    "english": "English",
    "french": "French",
    "deutch": "Deutch",
    "home": "Home",
    "pricing": "Pricing",
    "about_us": "About us",
    "faq1": " FAQ",
    "sign_in": "Sign In",
    "sign_up": "Sign Up"
  },
  "footer": {
    "text_sous_logo": "TrackSales is a tool that streamlines and automates the process of data collection and server-side tracking specifically for direct-to-consumer (D2C) brands using Shopify.",
    "menu": "Menu",
    "contact": "Contact",
    "follow_us": "Follow us :"
  },
  "wpb_wrapper2_title": "Never Miss Another Conversion",
  "wpb_wrapper2_description": "Ensure 100% tracking and delivery of your conversions to marketing channels like Facebook, TikTok, Google Ads, GA4, and over 40 other platforms with the powerful AI-driven server-side tracking of Track Sales.",
  "wpb_wrapper2_sign_up": "Sign up for Track Sales",
  "wpb_wrapper2_free_plans": "Unlock the power of AI with plans from $0 a month and enjoy a 15-day free trial on all options.",
  "meta-title1": "Let’s do this!",
  "meta-title2": "TRUSTED BY OVER 6,500 D2C LEADERS",
  "meta-title3": "All Around Data",
  "meta-title4": "Built for Shopify",
  "meta-title5": "One Central System",
  "meta-sub-title1": "How can I start?",
  "meta-sub-title2": "Marketers, analysts, and Shopify brand owners use Track Sales for accurate conversion tracking",
  "meta-sub-title3": "3 Types of Data Collected",
  "start_etape_1_title": "Make an account",
  "start_etape_2_title": "Connect TrackSales to your Shopify store by installing the app",
  "start_etape_3_title": "Start making the right decisions",
  "start_etape_1_description": "Create an account within 10 seconds. No unnecessary personal information or payment details required.",
  "start_etape_2_description": "Easily and quickly connect your stores. Your new data tracking begins immediately.",
  "start_etape_3_description": "Now the real fun begins. Start making well-informed decisions based on accurate data, effortlessly, without the need for a dedicated big data team.",
  "create_account": "Create your free account",
  "sounds_familiar_title": "If any of this sounds familiar, you need Track Sales",
  "data_collected_description": "Track Sales's primary responsibility is to gather as much relevant data as possible, which can then be forwarded to various marketing destinations.",
  "type1_title": "Product and Order Data",
  "type1_title_description": "This is the data you'd expect to see in each of your tags that appears in pixel helpers -- product sku, price, brand, revenue, transaction IDs, etc.",
  "type2_title": "Customer Data",
  "type2_title_description": "This is data such as email, user identifier, customer id, phone, addresses, etc. This data collection can be integrated with consent providers like OneTrust.",
  "type3_title": "Attribution Data",
  "type3_title_description": "The most critical data for your marketing channels to attribute clicks to conversions. This data includes click IDs, cookie values, UTM parameters, and other data related to session stitching.",
  "watch": "Watch how it works",
  "integartions_title": "Do More with 50+ Integrations With Track Sales",
  "integartions_description": "By seamlessly integrating real-time event monitoring with powerhouse platforms such as Facebook Conversion API, Google Ads, GA4, TikTok, and over 40 other leading digital marketing channels, our system is turbocharged with the intelligence of Artificial Intelligence. This dynamic synergy empowers marketers with unparalleled insights, enabling them to optimize campaigns, maximize ROI, and stay ahead of the curve in the ever-evolving landscape of digital marketing.",
  "explore_integration": "Explore Integrations",
  "power_pixel_title": "Power your pixels and analytics with complete datasets",
  "power_pixel_description": "Streamline your marketing prowess with lightning-fast Google Tag Manager data layer deployment and server-side tracking. Enhance user sessions with intelligent enrichment while keeping a pulse on real-time performance for optimal platform optimization.",
  "power_pixel_button": "See Use Cases",
  "central_system_title": "Track Sales utilizes AI to streamline tracking and user identification complexities into one efficient platform.",
  "central_system_description": "Your marketing team gains assurance and observes enhancements in their campaign results. Consequently, you achieve tranquility, superior performance, and increased revenue.",
  "view_pricing_button": "View Pricing & Plans",
  "watch_or_book_button": "Watch or Book a Demo",
  "conversion_accuracy": "Conversion Accuracy",
  "money_back": "Money Back Guarantee",
  "conversion_accuracy_desc": "Supercharge your sales tracking with our AI-powered server-side solution. Guaranteed delivery of 99% of your purchase data to all marketing destinations. Unleash the power of AI for unrivaled accuracy and insights.",
  "money_back_desc": "Harness the unstoppable force of our 30-day money-back guarantee, available on all plans, no questions asked. We're dedicated to powering your success, ensuring your satisfaction is our top priority.",
  "ready_to_get_started": "Ready to Get Started?",
  "get_started": "Get Started",
  "ready_to_get_started_desc": "Embark on a transformative journey towards enhanced performance by leveraging our cutting-edge AI technology. Experience the power of intelligent analytics as you embark on a 15-day free trial. Start optimizing your tracking mechanisms today and unlock the full potential of your endeavors with precision and efficiency.",
  "view_plans": "View Plans",
  "pricing": {
    "title": "Plans and Pricing",
    "description": "Supercharge your ad campaigns with our groundbreaking data enrichment techniques, ensuring 100% of your conversions are tracked and delivered to your marketing channels, resulting in an average 20,7% increase of your ROAS! Get started effortlessly with a simple 2-minute setup — just 10 clicks to launch — and track your first 50k in revenue for free.",
    "PARRAINAGE_MSG": "You have been invited by {{ name }}, benefit from 20% on your subscription!",
    "buttons_get_started": "Get Started for Free",
    "add_Ons_available": "Add-Ons Available",
    "block1_header": "Expert Installation",
    "block2_header": "GA4 Tune-up",
    "block3_header": "Ongoing Tracking & Tag Support",
    "block4_header": "Multi-Store Plans",
    "block1_desc": "Purchase our one-time onboarding add-on and our analysts will migrate/update tracking across all of your marketing channels.",
    "block2_desc": "As Universal Analytics nears its end of life, GA4 continues to evolve and change dramatically. Let our analysts ensure your GA4 setup follows the latest best practices and transfer any important configurations from your Universal Analytics property to your GA4 property.",
    "block3_desc": "Let Elevar's expert analysts manage all of your ongoing tagging, tracking, and server-side tracking needs for you. We offer a 'Lite' and 'Full Service' plan.",
    "block4_desc": "Utilizing multiple stores for international expansion? We can help! Elevar will get all of your stores rolled up into a single plan. Just choose a time to talk with us here.",
    "and_up": "and up",
    "starts_at": "Starts at",
    "sign_up_to_access": "Sign Up To Access",
    "schedule_call": "Schedule Call"
  }
}
